<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
?>
<main class="content content-inner ">
			<div class="faq__inner">
				<div class="container-fluid">
					<div class="inside__faq">
						<h2>О компании</h2>
						<span class="faq__inder_title">Мы руководствуемся одной целью: обеспечить вас современными и технологичными инструментами.</span>
					<!--	<p><b>Здравствуйте, наша компания работает на рынке информационных технологий около 10 лет. </b></p> -->
						<p>Пришло время, когда работать без современной IT инфраструктуры, просто невозможно. Мир изменился, и это стало неотъемлемой частью бизнеса.<br/>
						
						 <br/>Мы молодая и амбициозная команда профессионалов. Наши ключевые ценности: <b>действовать и создавать</b>.<br/>
						 <br/>
						 В основу площадки f-keeper, был вложен наш 10 летний опыт работы по автоматизации бизнеса, продажам, и решению сложных бизнес задач.
						 <br/>
						 <br/>Цель, которую мы ставим перед собой, автоматизировать закупки во всех ресторанах, кафе, барах, России.<br/>
						 <br/>Присоединяйтесь, мы будем рады видеть вас, в числе наших клиентов. Вы можете рассчитывать на нас.
						 
						 
						 
					</p> 
					</div>
				</div>
			</div>
			<div class="clear"></div>
					
				
			</div>
			<div class="error__block">
				<p>Хотите работать у нас? <a href="#">hr@f-keeper.ru</a></p>
			</div>
		</main><!-- .content -->