<?php
/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Вопросы / ответы';
?>
<main class="content content-inner ">
    <div class="faq__inner">
        <div class="container-fluid">
            <div class="inside__faq">
                <h2>Ответы на вопроысы</h2>
                <span class="faq__inder_title">Никогда закупка не была проще, чем сейчас</span>
                <p><b>Здравствуйте, наша компания работает на рынке информационных технологий около 10 лет. </b></p>
                <p>Модель проекта f-keeper.ru новая для России, но вполне привычная за рубежом. 10 лет мы разрабатывали различные IT решения для бизнеса разного уровня. В 2016 году, нами было принято решение войти и изменить рынок поставок продуктов питания, рынок, в котором на текущий момент нет определенной и ясной ценовой политики, рынок, в котором все процессы чаще всего происходят на бумажке или в лучшем случае в таблицах excel, методы, работы сегодня - просто устарели.</p> 
            </div>


            <div class="faq__line"></div>

            <div class="col-md-6 col-sm-6">
                <div class="faq__inside">
                    <h4>Для Ресторанов</h4>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample1">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample1">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample2">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample2">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample3">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample3">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample4">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample4">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample5">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample5">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample6">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample6">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample7">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample7">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample8">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample8">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample9">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample9">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample10">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample10">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample11">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample11">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample12">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample12">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample13">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample13">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample14">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample14">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample15">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample15">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                </div>

            </div>
            <div class="col-md-6 col-sm-6">
                <div class="faq__inside">
                    <h4>Для поставщиков</h4>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample16">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample16">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample17">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample17">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample18">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample18">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample19">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample19">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample20">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample20">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample21">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample21">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample22">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample22">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample23">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample23">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample24">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample24">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample25">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample25">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample26">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample26">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample27">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample27">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample28">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample28">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample29">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample29">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>
                    <div class="quest__block" data-toggle="collapse" data-target="#collapseExample30">
                        Что нужно, что бы начать работать прямо сейчас? 
                        <span class="str"></span>
                    </div>
                    <div class="ser__block collapse" id="collapseExample30">
                        Алгоритмично правильных бизнес-процессов, так и учесть все аспекты маркетинга и продаж. Наша задача сделать ваш бизнес более прозрачным, удобным, поддающимся аналитике. У нас за спиной десяток крупных проектов, и мы вложим все свои силы и опыт, в проект, опорная позиция которого это оцифровать, перевести в онлайн и автоматизировать все рутинные процессы вашего бизнеса, тем самым высвободив для вас время и создать условия, в которых
                    </div>


                </div>
            </div>
        </div>
        <div class="clear"></div>

    </div>
</div>
<div class="error__block">
    <p>Нашли ошибку в работе программы? <a href="#">hr@f-keeper.ru</a></p>
</div>
</main><!-- .content -->
